<?require($_SERVER["DOCUMENT_ROOT"]."/local/templates/book/header.php");?>


<div class="container">
    <div class="structure__section">
        <div class="structure__section-img">
            <img src="/img/structure2.png" alt="">
        </div>
        <div>
            <img src="/img/structure.png" alt="">
        </div>


        <table class="structure__section-table">
                <tr>
                    <th>First</th>
                    <th>Last</th>
                    <th>Handle</th>
                </tr>
                <tr>
                    <td>Mark</td>
                    <td>Otto</td>
                    <td>@mdo</td>
                </tr>
                <tr>
                    <td>Jacob</td>
                    <td>Thornton</td>
                    <td>@fat</td>
                </tr>
                <tr>
                    <td>Larry the Bird</td>
                    <td>@twitter</td>
                </tr>
        </table>

        <div class="structure__section-title">
            <h1>"Нас объединяет книга"</h1>
            <p>Более 80 лет назад на культурной карте Джидинского района появилось учреждение — Центральная районная библиотека, находя в ней все необходимое для своих информационных и деловых потребностей, для отдыха и повышения культурного уровня.</p>
            <br>

                <p>Благодаря целевой комплексной программе «Развитие муниципальных библиотек Джидинского района на 2010 — 2013 годы», поддержанная администрацией МО «Джидинский район», библиотека живет и радует своих читателей  новыми книгами, периодическими изданиями, открывающимся залом электронной информации, обновленным после ремонта помещением.</p>
            <br>
                <p>Центральная библиотека это не только читатели и книги, но и люди работающие в ней. Во многом благодаря подвижническому и бескорыстному труду сотрудников библиотека востребована, потому что библиотекари вкладывают в работу частицу своей души, отдавая свои знания и доброту людям самого разного возраста и самых разных профессий.</p>
            <br>
                <p>Сегодня коллектив библиотеки в поиске новых направлений деятельности и новых услуг, создает современную модель библиотеки, оказывает существенное влияние на формирование информационной и культурной среды нашего района.</p>
        </div>
    </div>
</div>







<?require($_SERVER["DOCUMENT_ROOT"]."/local/templates/book/footer.php");?>